/* Add button */
"Add" = "Add";

/* Add Column Button */
"add column" = "add column";

/* Add Row Button */
"add row" = "add row";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Applications are assigned to this column. If you remove this column, these applications will be assigned to another space.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Applications are assigned to this row. If you remove this row, these applications will be assigned to another space.";

/* Remove column */
"Are you sure you want to remove this column?" = "Are you sure you want to remove this column?";

/* Remove row */
"Are you sure you want to remove this row?" = "Are you sure you want to remove this row?";

/* Arrow Keys are bound */
"Arrow Keys" = "Arrow Keys";

/* Columns string in Layer view */
"Columns:" = "Columns:";

/* Display application in all spaces */
"Every Space" = "Every Space";

/* Cancel Button */
"No" = "No";

/* Arrow Keys are bound */
"Number Keys" = "Number Keys";

/* Other menu item */
"Other" = "Other…";

/* Remove Column Button */
"remove column" = "remove column";

/* Remove Row Button */
"remove row" = "remove row";

/* Rows string in Layer view */
"Rows:" = "Rows:";

/* Space, %@ is a number */
"Space %@" = "Space %@";

/* space, %@ is a number */
"space %@" = "space %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "This mouse button setting conflicts with the settings for another mouse button.";

/* OK Button */
"Yes" = "Yes";

